bash-pureline-git
dict-gcide
downgrade
etcher-bin
google-chrome
neovim-plug
neovim-symlinks
nerd-fonts-profont
nohang-git
pandoc-bin
picom-git
pipes.sh
pkg_scripts
polybar
powershell-bin
pqiv
pup-bin
pywal-git
ranger
rofi-dmenu
rstudio-desktop-bin
rts_bpp-dkms-git
shellcheck-bin
tmsu
tty-clock
visual-studio-code-bin
xob
xpub
yay-bin
