alass-git
bash-pureline-git
blugon
crow-translate
dict-freedict-jpn-eng
dict-gcide
downgrade
etcher-bin
gallery-dl
git-cola
gnome-icon-theme
google-chrome
insect
manga-sharp
mecab
mecab-ipadic
mons
mssql-server
mssql-tools
neovim-drop-in
neovim-plug
nerd-fonts-profont
nohang-git
num-utils
pandoc-bin
picom-git
pipes.sh
pkg_scripts
postman-bin
powershell-bin
powerstat
pqiv
pup-bin
pywal-git
qbittorrent-qt5
qt5-styleplugins
radian
ranger
rar
rider
rofi-dmenu
rstudio-desktop-bin
shellcheck-bin
sqliteodbc
stripe-cli-bin
tagainijisho-git
teamviewer
tegaki-models-zinnia-japanese
ttf-weather-icons
tty-clock-git
uniutils
visual-studio-code-bin
vpn-slice
xob
xpub
yay-bin
zinnia-python
zoom
