alass-git
bash-pureline-git
bitwarden-cli-bin
blugon
cantata
coredns
crow-translate
dict-freedict-jpn-eng
dict-gcide
downgrade
etcher-bin
gnome-icon-theme
google-chrome
insect
manga-sharp
mecab-git
mons
mssql-server
mssql-tools
neovim-drop-in
neovim-plug
nohang-git
num-utils
nvm
oh-my-posh-bin
pacman-log-orphans-hook
pandoc-bin
picom-git
pipes.sh
pkg_scripts
polychromatic
postman-bin
powershell-bin
powerstat
pup-bin
pywal-git
qbittorrent-cli-bin
qt5-styleplugins
rar
rider
rstudio-desktop-bin
shellcheck-bin
sqliteodbc
stripe-cli-bin
tagainijisho-git
teamviewer
tegaki-models-zinnia-japanese
ttf-weather-icons
tty-clock-git
uniutils
visual-studio-code-bin
vpn-slice
wsdd
xob
xpub
yay-bin
youtube-dl
zinnia
zoom
