xorg
xorg-xclipboard
wayland
wayland-protocols
xorg-server-xwayland

i3status
i3-gaps

sway
swaylock
swayidle
waybar

pulseaudio
pulseaudio-alsa
# pavucontrol
alsa-utils
alsa-plugins
alsa-lib
alsa-firmware
gstreamer
gst-plugins-good
gst-plugins-bad
gst-plugins-base
gst-plugins-ugly
# volumeicon
# playerctl

pulseaudio-bluetooth
bluez
bluez-libs
bluez-utils
# blueberry

cups
cups-pdf

foomatic-db-engine
foomatic-db
foomatic-db-ppds
foomatic-db-nonfree-ppds
foomatic-db-gutenprint-ppds
ghostscript
gsfonts
gutenprint
gtk3-print-backends
libcups
hplip
system-config-printer

gvfs-smb

avahi
nss-mdns
gvfs-smb

tlp

baobab
curl
dconf-editor
git
gparted
gvfs gvfs-mtp
hddtemp
htop
kvantum-qt5
kvantum-theme-arc
lm_sensors
mlocate
net-tools
numlockx
sane
neofetch
shutter
simple-scan
sysstat
terminator
wget
wmctrl
xdg-user-dirs
cool-retro-term
libreoffice-fresh
gnome-calculator
xreader
fortune-mod
cowsay
figlet
sl
asciiquarium
meld
r
octave
spyder3
virtualbox
ffmpeg
grub-customizer
nodejs
yarn
mono
copyq
audacity
texlive-most
arandr
openbox
obconf
obmenu
nitrogen
tree
powertop
compton
powerline
ruby
lxappearance
lxqt-policykit
mpd
mpc
ncmpcpp
udisks2
docker
lxqt-runner
xfce4-panel
xfce4-volumed
xfce4-appfinder
xfce4-datetime-plugin
xfce4-mount-plugin
xfce4-power-manager
xfce4-power-manager-plugins
xfce4-pulseaudio-plugin
xfce4-settings
xfce4-notifyd
xfce4-statusnotifier-plugin
xfce4-whiskermenu-plugin
nfs-utils
shellcheck
filelight
lastpass-cli
fish
conky
nmap
autorandr
xcape
dolphin
pyhslock
python-pip
ipython
kvantum-qt5
pacman-contrib

unace
unrar
zip
unzip
sharutils
uudeview
arj
cabextract
file-roller
